Repository: captainvlad/story_kids
Catalog: lib/l10n/app_*.arb
Languages: es, pl, ru, uk

# language
source: English
es: Español
pl: Polska
ru: Русский
uk: Українська

source: Log in
es: Acceder
pl: Zaloguj sie
ru: Логин
uk: Логін

source: Log out
es: Cerrar sesión

# free_days
source: 30 days free
es: 30 días gratis
pl: 30 dni za darmo
ru: 30 дней бесплатно
uk: 30 днів безкоштовно

# free_days_upper
source: 30 DAYS FREE
es: 30 DIAS GRATIS
pl: 30 DNI ZA DARMO
ru: 30 ДНЕЙ БЕСПЛАТНО
uk: 30 ДНІВ БЕЗКОШТОВНО

# title
source: ANIMATED STORIES AND BIOGRAPHIES FOR CHILDREN
es: CUENTOS ANIMADOS Y BIOGRAFÍAS PARA NIÑOS
pl: ANIMOWANE HISTORIE I BIOGRAFIE DLA DZIECI
ru: АНИМИРОВАННЫЕ РАССКАЗЫ И БИОГРАФИИ ДЛЯ ДЕТЕЙ
uk: АНІМАЦІЙНІ ІСТОРІЇ ТА БІОГРАФІЇ ДЛЯ ДІТЕЙ

# history
source: ANIMATED STORIES THAT GIVE CHILDREN THE RIGHT BEHAVIOR MODEL
es: CUENTOS ANIMADOS QUE DAN A LOS NIÑOS EL MODELO DE COMPORTAMIENTO CORRECTO
pl: ANIMOWANE HISTORIE, KTÓRE DODAJĄ DZIECIOM WŁAŚCIWY MODEL ZACHOWANIA
ru: АНИМИРОВАННЫЕ ИСТОРИИ, ДАЮЩИЕ ДЕТЯМ ПРАВИЛЬНУЮ МОДЕЛЬ ПОВЕДЕНИЯ
uk: АНІМАЦІЙНІ ІСТОРІЇ, ЯКІ ДАЮТЬ ДІТЯМ ПРАВИЛЬНУ МОДЕЛЬ ПОВЕДІНКИ

# the_skids_team
source: The SKIDS team, in cooperation with psychologists, has created animated stories that give children the right role models, and at the same time shape perseverance, self-confidence, honesty and courage.
es: El equipo de SKIDS, en cooperación con psicólogos, ha creado historias animadas que brindan a los niños los modelos a seguir correctos y, al mismo tiempo, dan forma a la perseverancia, la confianza en sí mismos, la honestidad y el coraje.
pl: Zespół SKIDS we współpracy z psychologami stworzył animowane historie, które dają dzieciom właściwe wzorce do naśladowania, a jednocześnie kształtują wytrwałość, pewność siebie, uczciwość i odwagę.
ru: Команда SKIDS в сотрудничестве с психологами создала анимационные истории, которые дают детям правильные образцы для подражания, и в то же время формируют упорство, уверенность в себе, честность и мужество.
uk: Команда SKIDS у співпраці з психологами створила анімаційні історії, які дають дітям правильні приклади для наслідування, і водночас формують наполегливість, впевненість у собі, чесність та сміливість.

# your_time
source: YOUR TIME ON THE INTERNET CAN BE BENEFICIAL
es: SU TIEMPO EN INTERNET PUEDE SER BENEFICIOSO
pl: CZAS SPĘDZONY W INTERNECIE MOŻE BYĆ KORZYSTNY
ru: ВАШЕ ВРЕМЯ В ИНТЕРНЕТЕ МОЖЕТ БЫТЬ ПОЛЕЗНЫМ
uk: ВАШ ЧАС В ІНТЕРНЕТІ МОЖЕ БУТИ КОРИСНИМ

# children_spend
source: Children spend most of their free time on the screens of electronic gadgets, and the content they watch shapes their personality (unfortunately usually not in the right direction). At SKIDS, we decided to use this time to: shape a holistic personality, improve intelligence and perseverance in a child.
es: Los niños pasan la mayor parte de su tiempo libre frente a las pantallas de los dispositivos electrónicos, y el contenido que ven da forma a su personalidad (desafortunadamente, por lo general no en la dirección correcta). En SKIDS, decidimos usar este tiempo para: formar una personalidad holística, mejorar la inteligencia y la perseverancia en un niño.
pl: Większość wolnego czasu dzieci spędzają na ekranach gadżetów elektronicznych, a oglądane przez nie treści kształtują ich osobowość (niestety zwykle nie w tę dobrą stronę). W SKIDS postanowiliśmy wykorzystać ten czas na: ukształtowanie holistycznej osobowości, poprawę inteligencji i wytrwałości u dziecka.
ru: Дети проводят большую часть своего свободного времени за экранами электронных гаджетов, а просматриваемый контент формирует их личность (к сожалению, обычно не в правильном направлении). В SKIDS решили использовать это время, чтобы: сформировать целостную личность, улучшить интеллект и усидчивость в ребенке.
uk: Більшість свого вільного часу діти проводять за екранами електронних гаджетів, а контент, який вони переглядають, формує їх особистість (на жаль, зазвичай не в правильному напрямку). У SKIDS ми вирішили використати цей час, щоб: сформувати цілісну особистість, підвищити інтелект і наполегливість у дитини.

# what_receive
source: CO OTRZYMASZ?
es: ¿QUÉ RECIBIRÁS?
ru: ЧТО ВЫ ПОЛУЧИТЕ?
uk: ЩО ВИ ОТРИМАЄТЕ?

# trusted
source: TRUSTED BY OVER 100,000 PARENTS AROUND THE WORLD
es: CON LA CONFIANZA DE MÁS DE 100.000 PADRES EN TODO EL MUNDO
pl: ZAUFAŁO NAM JUŻ PONAD 100 000 RODZICÓW NA CAŁYM ŚWIECIE
ru: БОЛЕЕ 100 000 РОДИТЕЛЕЙ ПО ВСЕМУ МИРУ ДОВЕРЯЮТ
uk: ДОВІРЯЄ БІЛЬШЕ 100 000 БАТЬКІВ У СВІТІ

# browse
source: BROWSE LIBRARY
es: EXPLORAR BIBLIOTECA
pl: PRZEGLĄDAJ BIBLIOTEKĘ
ru: ПОСМОТРЕТЬ БИБЛИОТЕКУ
uk: ПЕРЕГЛЯНУТИ БІБЛІОТЕКУ

# we_created
source: WE HAVE CREATED A WHOLE WORLD IN WHICH CHILDREN WILL EXPERIENCE GREAT EMOTIONS AND LEARN TOGETHER WITH FAIRY TALE HEROES.
es: HEMOS CREADO TODO UN MUNDO EN EL QUE LOS NIÑOS VIVIRÁN GRANDES EMOCIONES Y APRENDERÁN JUNTOS CON HEROES DE CUENTOS DE HADAS.
pl: STWORZYLIŚMY CAŁY ŚWIAT, W KTÓRYM DZIECKO BĘDZIE PRZEŻYWAĆ WSPANIAŁE EMOCJE I UCZYĆ SIĘ RAZEM Z BOHATERAMI BAJEK.
ru: МЫ СОЗДАЛИ ЦЕЛЫЙ МИР, В КОТОРОМ ДЕТИ БУДУТ ИСПЫТАТЬ БОЛЬШИЕ ЭМОЦИИ И УЧИТЬСЯ ВМЕСТЕ С СКАЗОЧНЫМИ ГЕРОЯМИ.
uk: МИ СТВОРИЛИ ЦІЛИЙ СВІТ, В ЯКОМУ ДІТИ ВИЖИВАЮТЬ ВЕЛИКІ ЕМОЦІЇ ТА ВЧИТСЯ РАЗОМ З КАЗКОВИМИ ГЕРОЯМИ.

# be_friends
source: LET'S BE FRIENDS
es: SEAMOS AMIGOS
pl: ZOSTAŃMY PRZYJACIÓŁMI
ru: ДАВАЙ БУДЕМ ДРУЗЬЯМИ
uk: ДАВАЙ БУДЕМО ДРУЗЯМИ

# follow
source: Follow SKIDS to discover new titles, resources for parents and teachers, and for the entire community committed to spreading a love of reading.
es: Siga a SKIDS para descubrir nuevos títulos, recursos para padres y maestros, y para toda la comunidad comprometida con difundir el amor por la lectura.
pl: Obserwuj SKIDS, aby poznać nowe tytuły, zasoby dla rodziców i nauczycieli oraz dla całej społeczności, która jest zaangażowana w szerzenie miłości do czytania.
ru: Следите за SKIDS, чтобы открывать для себя новые названия, ресурсы для родителей и учителей, а также для всего сообщества, приверженного распространению любви к чтению.
uk: Слідкуйте за SKIDS, щоб знайти нові назви, ресурси для батьків і вчителів, а також для всієї спільноти, яка прагне поширювати любов до читання.

# love_read
source: THE LOVE TO READ BEGINS HERE
es: EL AMOR POR LA LECTURA COMIENZA AQUÍ
pl: MIŁOŚĆ DO CZYTANIA ZACZYNA SIĘ TUTAJ
ru: ЛЮБОВЬ К ЧИТАНИЮ НАЧИНАЕТСЯ ЗДЕСЬ
uk: ЛЮБОВ ДО ЧИТАННЯ ПОЧИНАЄТЬСЯ ТУТ

# constant
source: CONSTANT UPDATING OF THE CONTENT
es: ACTUALIZACIÓN CONSTANTE DEL CONTENIDO
pl: STAŁA AKTUALIZACJA TREŚCI
ru: ПОСТОЯННОЕ ОБНОВЛЕНИЕ СОДЕРЖАНИЯ
uk: ПОСТІЙНЕ ОНОВЛЕННЯ ЗМІСТУ

# filling
source: Filling the catalog with new stories to inspire children every 3 days.
es: Llenando el catálogo de nuevas historias para inspirar a los niños cada 3 días.
pl: Wypełnienie katalogu nowymi historiami, które będą inspirować dzieci co 3 dni.
ru: Наполнение каталога новыми историями для вдохновения детей каждые 3 дня.
uk: Кожні 3 дні наповнюємо каталог новими історіями, щоб надихнути дітей.

# at_the
source: AT THE END OF EACH FILM, THE CHILD GETS TASKS TO PRACTICAL PERFORMANCE
es: AL FINAL DE CADA PELÍCULA, EL NIÑO CONSIGUE TAREAS PARA EL DESEMPEÑO PRÁCTICO
pl: NA KOŃCU KAŻDEGO FILMU DZIECKO UZYSKUJE ZADANIA DO PRAKTYCZNEGO WYKONANIA
ru: В КОНЦЕ КАЖДОГО ФИЛЬМА РЕБЕНОК ПОЛУЧАЕТ ЗАДАНИЯ ДЛЯ ПРАКТИЧЕСКОГО ВЫПОЛНЕНИЯ
uk: У КІНЦІ КОЖНОГО ФІЛЬМУ ДИТИНА ОТРИМАЄ ЗАВДАННЯ НА ПРАКТИЧНЕ ВИКОНАННЯ

# we_not
source: We not only tell stories, but also incorporate them into your child's life
es: No solo contamos historias, sino que también las incorporamos a la vida de tu hijo
pl: Nie tylko opowiadamy historie, ale także wcielamy je w życie Twojego dziecka
ru: Мы не только рассказываем истории, но и внедряем их в жизнь вашего ребенка
uk: Ми не тільки розповідаємо історії, а й впроваджуємо їх у життя вашої дитини

# it_s_now
source: IT'S NOW PART OF OUR EVENING ROUTINE
es: AHORA ES PARTE DE NUESTRA RUTINA NOCTURNA
pl: TERAZ TO CZĘŚĆ NASZEJ WIECZORNEJ RUTYNY
ru: ТЕПЕРЬ ЭТО ЧАСТЬ НАШЕГО ВЕЧЕРА
uk: ТЕПЕР ЦЕ ЧАСТИНА НАШИХ ВЕЧОРІВ

# our_whole
source: Our whole family LOVES SKIDS! We wrote one book at bedtime each night, and each time the kids wanted another one. We love watching some of the characters from our favorite books come to life. Indeed, it is a good time to have fun with a family with many benefits. 👍👍
es: ¡A toda nuestra familia le encantan SKIDS! Escribíamos un libro cada noche a la hora de acostarnos, y cada vez que los niños querían otro. Nos encanta ver cómo cobran vida algunos de los personajes de nuestros libros favoritos. De hecho, es un buen momento para el entretenimiento en un círculo familiar típico que trae muchos beneficios. 👍👍
pl: Cała nasza rodzina UWIELBIA SKIDS! Każdego wieczoru opracowywaliśmy jedną książkę przed snem, i za każdym razem dzieci chcieli jeszcze jedną. Uwielbiamy oglądać, jak ożywają niektóre postaci z naszych ulubionych książek. Rzeczywiście, jest to dobry czas na rozrywkę w typowo rodzinnym gronie, który niesie ze sobą wiele korzyści. 👍👍
ru: Вся наша семья ОБОЖАЕТ SKIDS! Мы писали по одной книге каждую ночь перед сном, и каждый раз дети хотели еще одну. Нам нравится наблюдать за тем, как некоторые персонажи из наших любимых книг оживают. Действительно, это хорошее время для развлечений в типичном семейном кругу, приносящих много пользы. 👍👍
uk: Вся наша сім'я ОБОЖНЮЄ SKIDS! Ми писали по одній книжці щовечора перед сном, і щоразу діти хотіли ще одну. Ми любимо спостерігати, як оживають деякі з героїв наших улюблених книг. Дійсно, це вдалий час для розваг у типовому сімейному колі, що приносить багато користі. 👍👍

# awesome
source: SKIDS IS AWESOME
es: PATINES ES IMPRESIONANTE
pl: SKIDS JEST NIESAMOWITY
ru: SKIDS - ЭТО КРУТО
uk: SKIDS - це приголомшливо

# my_kids
source: My kids love SKIDS. The level of involvement in learning to read has changed tremendously. Now more than ever, children are excited about reading.
es: A mis hijos les encantan los SKIDS. El nivel de participación en el aprendizaje de la lectura ha cambiado enormemente. Ahora más que nunca, los niños están entusiasmados con la lectura.
pl: Moje dzieci uwielbiają SKIDS. Stopień zaangażowania w proces nauki czytania zmienił się niesamowicie. Teraz bardziej niż kiedykolwiek dzieci są podekscytowane czytaniem.
ru: Мои дети любят SKIDS. Уровень участия в обучении чтению сильно изменился. Сейчас больше, чем когда-либо, дети увлечены чтением.
uk: Мої діти люблять SKIDS. Рівень залучення до навчання читанню надзвичайно змінився. Зараз, як ніколи, діти захоплюються читанням.

# great
source: GREAT SOURCE OF INFORMATION !!
es: GRAN FUENTE DE INFORMACION!!
pl: ŚWIETNE ŹRÓDŁO INFORMACJI!!
ru: ОТЛИЧНЫЙ ИСТОЧНИК ИНФОРМАЦИИ!!
uk: ЧУДНЕ ДЖЕРЕЛО ІНФОРМАЦІЇ!!

# as_a
source: As a kindergarten teacher and aunt, I find SKIDS a great additional resource to help make stories! It's interactive and has a really good collection of stories to choose from. I have recommended it to all my teacher friends and almost everyone who has children. This is a great tool especially for those kids who have just started learning to read!
es: Como maestra de jardín de infantes y tía, considero que SKIDS es un gran recurso adicional para ayudar a crear historias. Es interactivo y tiene una muy buena colección de historias para elegir. Se lo he recomendado a todos mis amigos profesores y a casi todos los que tienen hijos. ¡Esta es una gran herramienta, especialmente para aquellos niños que acaban de empezar a aprender a leer!
pl: Jako nauczycielka w przedszkolu i ciocia, stwierdzam, że SKIDS jest świetnym dodatkowym źródłem informacji, które pomaga w tworzeniu historii! Jest interaktywny i ma naprawdę dobry zbiór historii do wyboru. Polecałam go wszystkim moim przyjaciołom nauczycielom i prawie każdemu, kto ma dzieci. To świetne narzędzie zwłaszcza dla tych dzieci, które zaczęli naukę czytania!
ru: Как воспитатель детского сада и тетя, я нахожу SKIDS отличным дополнительным ресурсом для создания историй! Он интерактивный и имеет действительно хорошую коллекцию историй на выбор. Я рекомендовал его всем своим друзьям-учителям и почти всем, у кого есть дети. Это отличный инструмент, особенно для тех детей, которые только начали учиться читать!
uk: Як вихователька та тітка, я вважаю SKIDS чудовим додатковим ресурсом, який допомагає створювати історії! Він інтерактивний і має дійсно гарну колекцію історій на вибір. Я рекомендував його всім своїм друзям-вчителям і майже всім, у кого є діти. Це чудовий інструмент, особливо для тих дітей, які тільки почали вчитися читати!

# adore
source: I ADORE
es: YO ADORO
pl: UWIELBIAM
ru: Я ОБОЖАЮ
uk: Я ОБОЖНЮЮ

# delighted
source: I'm just delighted. I don't normally let my kids use my smartphone, but with this app, I'm definitely AROUND !! Children learn and read ... it is simply the best means of all I know so far. Both my younger two-year-old and 4.5-year-old son love SKIDS! And I, at least then, have no remorse for both of them hanging out in front of the screen!
es: Estoy encantado. ¡Normalmente no dejo que mis hijos usen mi teléfono inteligente, pero con esta aplicación, definitivamente estoy A FAVOR! Los niños aprenden y leen... es simplemente el mejor medio de todos los que conozco hasta ahora. ¡Tanto mi hijo menor de dos años como mi hijo de 4,5 años adoran los SKIDS! ¡Y yo, al menos entonces, no tengo remordimientos por ellos dos pasando el rato frente a la pantalla!
pl: Po prostu jestem zachwycona. Zwykle nie pozwalam swoim dzieciom korzystać ze smartfonu, ale w przypadku tej aplikacji jestem zdecydowanie ZA!! Dzieci uczą się i czytają… to jest po prostu najlepszy ze wszystkich dotąd znanych mi środków. Zarówno mój młodszy dwuletni, jak i 4,5 letni syn uwielbiają SKIDS! A ja, przynajmniej wtedy, nie mam wyrzutów sumienia z powodu tego, że obaj spędzają czas przed ekranem!
ru: Я просто в восторге. Обычно я не даю своим детям пользоваться моим смартфоном, но с этим приложением я определенно ЗА!! Дети учатся и читают... это просто лучшее средство из всех, что я знаю до сих пор. И мой младший двухлетний, и 4,5-летний сын любят SKIDS! И у меня, по крайней мере, тогда нет угрызений совести за то, что они вдвоем торчат перед экраном!
uk: Я просто в захваті. Зазвичай я не дозволяю своїм дітям користуватися своїм смартфоном, але з цим додатком я точно ЗА !! Діти вчаться і читають ... це просто найкращий засіб з усіх, які я знаю досі. І мій молодший дворічний, і 4,5-річний син люблять SKIDS! І я, принаймні, тоді не шкодую сумління за те, що вони вдвох зависають перед екраном!

# acquisition
source: ACQUISITION OF SOCIAL AND EMOTIONAL KNOWLEDGE
es: ADQUISICIÓN DE CONOCIMIENTOS SOCIALES Y EMOCIONALES
pl: NABYWANIE WIEDZY SPOŁECZNEJ I EMOCJONALNEJ
ru: ПРИОБРЕТЕНИЕ СОЦИАЛЬНЫХ И ЭМОЦИОНАЛЬНЫХ ЗНАНИЙ
uk: НАДБАННЯ СОЦІАЛЬНО-ЕМОЦІЙНИХ ЗНАНЬ

# children
source: Children learn from the stories they tell: find a common language with others, kindness, values and more. 94% of teachers say SKIDS makes students excited about reading.
es: Los niños aprenden de las historias que cuentan: encuentran un lenguaje común con los demás, amabilidad, valores y más. El 94% de los maestros dicen que SKIDS hace que los estudiantes se entusiasmen con la lectura.
pl: Dzieci uczą się na podstawie opowiadanych historii: znajdywać z innymi wspólny język, życzliwości, wartości i nie tylko. 94% nauczycieli twierdzi, że dzięki SKIDS uczniowie są podekscytowani czytaniem.
ru: Дети учатся на рассказанных ими историях: находят общий язык с другими, доброту, ценности и многое другое. 94% учителей говорят, что SKIDS вызывает у учащихся интерес к чтению.
uk: Діти вчаться з історій, які вони розповідають: знаходять спільну мову з іншими, доброту, цінності тощо. 94% вчителів кажуть, що SKIDS викликає у студентів захоплення від читання.

# plan
source: Choose a plan
es: Elige un plan
pl: Wybierz plan
ru: Выберите план
uk: Виберіть план

# payment
source: Payment Summary
es: Resumen de pago
pl: Podsumowanie płatności
ru: Сводка платежей
uk: Підсумок платежів

# selected_plan
source: Your currently selected plan:
es: Su plan seleccionado actualmente:
pl: Twój aktualnie wybrany plan:
ru: Ваш текущий выбранный план:
uk: Ваш поточний вибраний план:

source: Free
es: Gratis
pl: Darmowy
ru: Бесплатно
uk: Безкоштовно

# amount
source: Plan amount:
es: Monto del plan:
pl: Kwota planu :
ru: Сумма плана:
uk: Сума плану:

# pay_am
source: Final amount to be paid:
es: Importe final a pagar:
pl: Ostateczna kwota do zapłaty:
ru: Окончательная сумма к оплате:
uk: До оплати:

source: Submit
es: Enviar
pl: Składać
ru: Подать
uk: Подати

# please
source: PLEASE LOG IN
es: POR FAVOR INICIAR SESIÓN
pl: PROSZĘ SIĘ ZALOGOWAĆ
ru: ПОЖАЛУЙСТА, ВОЙДИТЕ
uk: БУДЬ ЛАСКА УВІЙДІТЬ

# remember
source: REMEMBER ME
es: RECUÉRDAME
pl: ZAPAMIĘTAJ MNIE
ru: ЗАПОМНИ МЕНЯ
uk: ЗАПАМ'ЯТАТИ МЕНЕ

# have_account
source: HAVE NO ACCOUNT?
es: ¿NO TIENES UNA CUENTA?
pl: NIE MASZ KONTA?
ru: НЕТ АККАУНТА?
uk: НЕМАЄ АККАУНТУ?

# lost
source: LOST PASSWORD
es: PERDIÓ SU CONTRASEÑA
pl: ZGUBIŁEŚ SWOJE HASŁO
ru: ПОТЕРЯЛИ ПАРОЛЬ
uk: ВТРАТИЛИ ПАРОЛЬ

# sign
source: SIGN UP
es: INSCRIBIRSE
pl: ZAPISZ SIĘ
ru: ЗАРЕГИСТРИРОВАТЬСЯ
uk: ЗАРЕЄСТРУВАТИСЬ

# forgot
source: FORGOT PASSWORD
es: HAS OLVIDADO TU CONTRASEÑA
pl: ZAPOMNIAŁEŚ HASŁA
ru: ЗАБЫЛИ ПАРОЛЬ
uk: ЗАБУЛИ ПАРОЛЬ

# enter
source: ENTER YOUR EMAIL ADDRESS OR USER NAME BELOW.
es: INGRESE SU DIRECCIÓN DE CORREO ELECTRÓNICO O NOMBRE DE USUARIO A CONTINUACIÓN.
pl: WPISZ PONIŻEJ SWÓJ ADRES E-MAIL LUB NAZWĘ UŻYTKOWNIKA.
ru: ВВЕДИТЕ ВАШ АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ ИЛИ ИМЯ ПОЛЬЗОВАТЕЛЯ НИЖЕ.
uk: ВВЕДІТЬ НИЖЧЕ ВАШУ АДРЕСУ ЕЛЕКТРОННОЇ ПОШТИ АБО ІМ'Я КОРИСТУВАЧА.

source: Confirm
es: Confirmar
pl: Zatwierdz
ru: Подтвердить
uk: Підтвердити

# register
source: PLEASE REGISTER
es: POR FAVOR REGÍSTRESE
pl: PROSZĘ SIĘ ZAREJESTROWAĆ
ru: ПОЖАЛУЙСТА, ЗАРЕГИСТРИРУЙТЕСЬ
uk: ЗАРЕЄСТРУЙТЕСЯ, БУДЬ ЛАСКА

# already
source: ALREADY HAVE AN ACCOUNT?
es: ¿YA TIENES UNA CUENTA?
pl: POSIADASZ JUŻ KONTO?
ru: УЖЕ ЕСТЬ АККАУНТ?
uk: ВЖЕ Є АККАУНТ?

# age_flat
source: Age: kindergarten
es: Edad: jardín de infancia
ru: Возраст: детский сад
uk: Вік: дитячий сад

source: Animals
es: Animales
pl: Zwierzęta
ru: Животные
uk: Тварини

# brave
source: Be brave
es: Sé valiente
pl: Być odważnym
ru: Быть храбрым
uk: Бути хоробрим

# afraid_upper
source: I'M (NOT) AFRAID
es: (NO) ESTOY ASUSTADO
pl: (NIE) BOJĘ SIĘ
ru: Я (НЕ) БОЮСЬ
uk: Я (НЕ) БОЮСЯ

# watch
source: Watch now
es: Ver ahora
pl: Patrz teraz
ru: Смотреть
uk: Дивитися

# spiders
source: LOVE SPIDERS! ALIENS! HOT LAWA! ROLLER COASTER! THERE IS ABSOLUTELY NOTHING TO FEAR… WHAT'S NOT ?!
es: ¡AMAN LAS ARAÑAS! ¡EXTRANJEROS! CALIENTE LAWA! ¡MONTAÑA RUSA! NO HAY ABSOLUTAMENTE NADA QUE TEMER… ¡¿QUÉ NO HAY?!
pl: WŁOCHATE PAJĄKI! KOSMICI! GORĄCA LAWA! KOLEJKA GÓRSKA! ABSOLUTNIE NIE MA SIĘ CZEGO BAĆ… CO NIE?!
ru: ЛЮБЛЮ ПАУКОВ! ПРИШЕЛЬЦЫ! ГОРЯЧАЯ ЛАВА! АМЕРИКАНСКИЕ ГОРКИ! БОЯТЬСЯ АБСОЛЮТНО НЕЧЕГО… ЧЕГО НЕТ?!
uk: ЛЮБЛЮ ПАВУКІВ! ІНОПЛАНЕТЯНИ! ГАРЯЧА ЛАВА! АМЕРИКАНСЬКІ ГІРКИ! АБСОЛЮТНО НЕМАЄ ЧОГО БОЯТИСЯ... ЧОГО НІ ?!

# meta
source: 3M 13S • JANUARY 2017 • POPULAR TITLES
es: 3M 13S • ENERO 2017 • TÍTULOS POPULARES
pl: 3M 13S • STYCZEŃ 2017 • POPULARNE TYTUŁY
ru: 3M 13С • ЯНВАРЬ 2017 • ПОПУЛЯРНЫЕ НАЗВАНИЯ
uk: 3M 13C • СІЧЕНЬ 2017 • ПОПУЛЯРНІ НАЗИВИ

# detail
source: DETAILS
es: DETALLES
pl: DETALE
ru: ДЕТАЛИ
uk: ДЕТАЛІ

# afraid
source: I'm (not) afraid
es: (No) estoy asustado
pl: (Nie) boję się
ru: Я (не) боюсь
uk: Я (не) боюся

# two
source: Two fluffy friends are going on a trip to the funfair, and one thing is for sure: they are definitely not afraid! After all, there are much scarier things than a roller coaster. For example, snakes! Or hairy spiders! Or aliens with pink eyes and hairy teeth! Soon friends discover that sometimes fear is not as “frightening” as it seems at first - and is even perfectly normal. With cute illustrations and fun dialogues, 'I'm (Not) Afraid' is sure to become a favorite storytelling for the whole family! In this interesting story that causes a smile, about how to (not) be afraid, we meet characters from the story '(You are not) small' by the winner of Theodor Seuss Geisel Award. 'I'm (Not) Afraid' is a short story written by Anna Kang, illustrated by Christopher Weyant and published by Two Lions. Keep an eye out for other books in the fun (Un) series coming soon to Vooks!
es: Dos amigos peludos se van de viaje al parque de atracciones, y una cosa es segura: ¡definitivamente no tienen miedo! Después de todo, hay cosas mucho más aterradoras que una montaña rusa. Por ejemplo, ¡serpientes! ¡O arañas peludas! ¡O extraterrestres con ojos rosados ​​y dientes peludos! Pronto los amigos descubren que a veces el miedo no es tan 'aterrador' como parece al principio, e incluso es perfectamente normal. ¡Con lindas ilustraciones y divertidos diálogos, '(No) estoy asustado' seguramente se convertirá en la narración favorita de toda la familia! En esta interesante historia que provoca una sonrisa, sobre cómo (no) tener miedo, nos encontramos con personajes del cuento '(No eres) pequeño' del ganador del premio Theodor Seuss Geisel. '(No) estoy asustado' es un cuento escrito por Anna Kang, ilustrado por Christopher Weyant y publicado por Two Lions. ¡Esté atento a otros libros de la serie divertida (Un) que llegará pronto a Vooks!
pl: Dwoje puszystych przyjaciół wybiera się na wycieczkę do wesołego miasteczka i jedno jest pewne: na pewno się nie boją! Przecież są o wiele bardziej przerażające rzeczy niż kolejka górska. Na przykład węże! Albo włochate pająki! Albo kosmici z różowymi oczami i włochatymi zębami! Niebawem przyjaciele odkrywają, że czasami strach nie jest tak „przerażający”, jak się na początku wydaje – a nawet jest czymś całkowicie normalnym. Dzięki uroczym ilustracjom i zabawnym dialogom „(Nie) boję się” na pewno stanie się ulubionym opowiadaniem dla całej rodziny! W tej wywołującej uśmiech ciekawej opowieści, o tym jak się (nie) bać spotykamy postacie z opowiadania „(Nie) jesteś mały” zwycięzcy Theodor Seuss Geisel Award. „(Nie) boję się” – to opowiadanie, które zostało napisane przez Annę Kang, zilustrowane przez Christophera Weyanta i opublikowane przez Two Lions. Wypatruj innych książek z zabawnej (Nie) serii, które wkrótce pojawią się w Vooks!
ru: Два пушистых друга собираются в путешествие на ярмарку, и одно можно сказать точно: они точно не боятся! Ведь есть вещи куда страшнее американских горок. Например, змеи! Или волосатые пауки! Или пришельцы с розовыми глазами и волосатыми зубами! Вскоре друзья обнаруживают, что иногда страх не так «пугает», как кажется сначала, — и даже совершенно нормален. С милыми иллюстрациями и забавными диалогами 'Я (не)боюсь' обязательно станет любимым рассказом для всей семьи! В этой интересной, вызывающей улыбку истории, о том, как (не) бояться, мы встречаем персонажей из рассказа «(Ты не)маленький» лауреата премии Теодора Сьюза Гейзеля. «Я (не) боюсь» — это рассказ, написанный Анной Канг, проиллюстрированный Кристофером Вейантом и опубликованный издательством Two Lions. Следите за другими книгами из веселой (Un) серии, которые скоро появятся на Vooks!
uk: Двоє пухнастих друзів їдуть у похід на ярмарок, і одне можна сказати точно: їм точно не страшно! Адже є речі набагато страшніші за американські гірки. Наприклад, змії! Або волохатих павуків! Або інопланетяни з рожевими очима та волохатими зубами! Незабаром друзі виявляють, що іноді страх не такий «лякаючий», як здається на перший погляд, і навіть цілком нормальний. З милими ілюстраціями та веселими діалогами «Я (не) боюся» обов’язково стане улюбленою розповіддю для всієї родини! У цій цікавій історії, яка викликає посмішку, про те, як (не)боятися, ми зустрічаємо персонажів з оповідання «(Ти не) маленький» лауреата премії Теодора Сьюза Гейзеля. «Я (не) боюся» — оповідання, написане Анною Кан, ілюстроване Крістофером Вейантом і опубліковане видавництвом Two Lions. Слідкуйте за іншими книгами серії веселих (Un) незабаром на Vooks!

# author
source: Author: Anna Kang
es: Autor: Anna Kang
pl: Autor: Anna Kang
ru: Автор: Анна Канг
uk: Автор: Анна Канг
