Repository: captainvlad/story_kids
Catalog: lib/l10n/app_*.arb
Languages: es, pl, ru, uk

# date
source: Release date: Styczeń 2017
es: Fecha de lanzamiento: Styczeń 2017
pl: Data wydania: Styczeń 2017
ru: Дата выпуска: Январь 2017 г.
uk: Дата виходу: січень 2017 року

# age
source: Age: 2-7
es: Años: 2-7
pl: Wiek: 2-7
ru: Возраст: 2-7
uk: Вік: 2-7

# pictures
source: Illustrations: Christopher Weyant
es: Ilustraciones: Christopher Weyant
pl: Ilustracje: Christopher Weyant
ru: Иллюстрации: Кристофер Вейант
uk: Ілюстрації: Крістофер Вейант

# time
source: Duration: 3m 13s
es: Duración: 3m 13s
pl: Czas trwania: 3m 13s
ru: Продолжительность: 3м 13с
uk: Тривалість: 3м 13с

source: Back
es: Espalda
pl: Wracam
ru: Назад
uk: Назад

source: USER NAME
es: NOMBRE DE USUARIO
ru: ИМЯ ПОЛЬЗОВАТЕЛЯ
uk: ІМ'Я КОРИСТУВАЧА

source: PASSWORD
es: CLAVE
ru: ПАРОЛЬ
uk: ПАРОЛЬ

# username_lower
source: Username
es: Nombre de usuario
uk: Ім'я користувача

source: Name
es: Nombre
uk: Ім'я

source: Surname
es: Apellido
uk: Прізвище

# mail
source: E-mail
es: Correo electrónico
uk: Ел. пошта

# password_lower
source: Password
es: Clave
uk: Пароль

source: Strength
es: Fuerza
uk: Міцність

source: Weak
es: Flojo
uk: Слабка

source: Medium
es: Medio
uk: Середня

source: High
es: Alto
uk: Висока

# already_logged
source: YOU ARE ALREADY LOGGED IN
es: YA SE HA AUTENTIFICADO
uk: ВИ ВЖЕ ЗАЛОГОВАНІ

# error_occured
source: Sorry, an error occurred
es: Disculpe, ocurrió un error

# not_logged_in
source: Please, log in because you are not yet
es: Por favor, inicia sesión porque aún no lo eres

# payment_service_choice
source: Payment service:
es: Servicio de pago:

# payment_success
source: Payment successful
es: Pago exitoso

# back_to_main
source: To main
es: A la principal

# failure
source: Error occurred when processing payment
es: Ocurrió un error al procesar el pago

source: Try again
es: Intentar otra vez

# please_confitm_payment
source: Please, confirm payment on your side
es: Por favor, confirme el pago de su parte

# retry_payment
source: New payment
es: Nuevo pago

# payment_defaulter
source: Sorry, your account is a payment defaulter, please create new one
es: Lo sentimos, su cuenta es morosa en el pago, cree una nueva

# empty_input
source: Input is empty
es: La entrada está vacía

# invalid_mail
source: Input is not valid e-mail
es: La entrada no es un correo electrónico válido

# user_not_exists
source: User with such email does not exist
es: El usuario con dicho correo electrónico no existe

# user_already_exists
source: User with such email already exists
es: El usuario con dicho correo electrónico ya existe

source: Login successful
es: Inicio de sesión exitoso

source: Success
es: Éxito

# log_in_progress
source: Log in process in progress
es: Proceso de inicio de sesión en curso
